[
    {
        "id": "5e88818b6fa61",
        "name": "Végtelen tréfa",
        "author": "David Foster Wallace",
        "description": "\"A Végtelen tréfa az X-generáció Ulyssessévé vált. Wallace gigantikus opuszát olvasni olyan, mintha nyakig merülnénk a kilencvenes évek sajtburgerszagú, MTV-fixált, hedonista univerzumában, és fejest ugranánk egy saját diszkomfortzónájában ragadt, megszállott és néha követhetetlenül gyorsan szerváló író zavarosan örvénylő agyába.\" - Könyvesblog\r\nDavid Foster Wallace főműve, a Végtelen tréfa a jövőben játszódik, amikor Kanada, Mexikó és az Egyesült Államok egy ONAN (Organization of North American Nations) nevű szuperállammá olvad össze. A regény szereplői egy teniszakadémia növendékei és egy alkohol- és drogelvonó intézet bentlakói, valamint québeci radikálisok egy csoportja, és mindenkit az az egy cél vezérel, hogy megtalálja a Szórakoztatásnak, annak a filmnek a mesterkópiáját, ami - ha az ember egyszer is megnézte - nem hagyja, hogy azután egyéb tevékenységet folytasson. A Végtelen tréfa lényegi kérdéseket feszeget: mi a szórakoztatás, és miért uralja az életünket, miképp hat az emberi kapcsolatainkra a szórakozás iránti vágyunk, és mit árulnak el rólunk az általunk választott örömök.",
        "pages": "1114",
        "imgUrl": "img\/uploads\/4684547_5.jpg",
        "favedBy": [
            "5e8885a02298b",
            "5e88b8bd00d33",
            "5e88bcbce5cd4"
        ]
    },
    {
        "id": "5e8881b7b423f",
        "name": "1984",
        "author": "George Orwell",
        "description": "Hogy Orwellnek ez a kevéssel a II. világháború vége után született regénye milyen \"veszélyes\" mű, már abból a tényből is látszik, hogy Magyarországon a rendszerváltásig kizárólag szamizdat formában volt hozzáférhető, s első legális kiadását csak 1989-ben vehették kézbe a hazai olvasók. A XX. század totalitárius államai és a hidegháború paranoiája ihlette műből egy olyan jövőkép rajzolódik ki, melyben a mindenható Párt folyamatosan újraírja a történelmet, és a hagyományos angol nyelv lerombolásával, illetve a \"káros\" gondolatok megszületését lehetetlenné tevő újbeszél kidolgozásával a polgárok gondolkodását is korlátok közé szorítja. A szerző nevét világszerte ismertté tevő disztópia számos mondata vagy mozzanata az egyetemes kultúra részévé vált, Big Brother alakja pedig még a show-bizniszben is felbukkant..",
        "pages": "411",
        "imgUrl": "img\/uploads\/257798-n.jpg",
        "favedBy": [
            "5e8885a02298b",
            "5e88bcbce5cd4",
            "5e88b8bd00d33"
        ]
    },
    {
        "id": "5e88820269565",
        "name": "Az utolsó előtti pillanat",
        "author": "Jean Baudrillard",
        "description": "A paroxütonosz latin megfelelője a pen-ultima, vagyis az utolsó előtti szótag. A paroxizmus ezek szerint jelenthetné az utolsó előtti pillanatot, tehát nem a vég pillanatát, hanem a vég előtti legeslegutolsó pillanatot, amely után már nincs mit mondani többé.\r\nA paroxistát a végletes jelenségek vonzzák, de nem hisz a vég illúziójában. Ö a vég immanenciájában él. A vég megfigyelőállomás neki, ahonnan mindenhová akadálytalanul elláthat; még azt is elérheti, hogy a vég beavatkozzék a dolgok lefolyásába. Akár a végen túlra is kerülhet, mintegy átugorva önnön árnyékát. Nem fanatikus, nem megtért és nem ördögűző, épp csak a paroxizmus erőszakossága és a közöny diszkrét bája sugárzik belőle. Épp a szélsőségek között egyensúlyoz ott, ahol a közöny végvidékén megcsillan rnég egy fénysugárnyi reménytelenség",
        "pages": "149",
        "imgUrl": "img\/uploads\/5901447_5.jpg",
        "favedBy": [
            "5e8885a02298b",
            "5e88b8bd00d33",
            "5e88bcbce5cd4"
        ]
    },
    {
        "id": "5e8882394ccb3",
        "name": "A tömegek lázadása",
        "author": "José Ortega Y Gasset",
        "description": "Ortega hatása és későbbi tiltása különösen látványos volt a tömegember fogalmának esetében: Ortega elsősorban morálfilozófiai kategóriaként határozza meg ezt az embertípust, s azzal jellemzi, hogy az csak jogokat ismer, kötelezettséget nem, ráadásul \"öntelt úrfiként\" viselkedik, amikor gondtalan életét természetesnek veszi, saját magát pedig tökéletesnek tartja. E felfogás következményei katasztrofálisak lesznek - jövendölte a spanyol filozófus. Jóslatai sajnos helytállónak bizonyultak",
        "pages": "309",
        "imgUrl": "img\/uploads\/5770065_5.jpg",
        "favedBy": [
            "5e8885a02298b",
            "5e88b8bd00d33",
            "5e88bcbce5cd4"
        ]
    }
]